Repository: Kurozora/kurozora-app
Catalog: Kurozora/Supporting Files/Account.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, es_419, fa, fi, fil, fr, he, hi, hu, hy, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: This feature is accessible to Pro users. Funds from this go to supporting Kurozora's development. Alternatively, this feature and all other features are also included with Kurozora+.
ar: هذه الميزة متاحة لمستخدمي Pro. تُستخدم الأموال المتأتية من ذلك في دعم تطوير Kurozora. وبدلاً من ذلك، فإن هذه الميزة وجميع الميزات الأخرى مشمولة أيضًا في Kurozora+.
bn: এই ফিচারটি Pro ব্যবহারকারীদের জন্য উপলব্ধ। এর অর্থ Kurozora-এর উন্নয়নে সহায়তা করতে ব্যবহৃত হয়। বিকল্পভাবে, এই ফিচার এবং অন্যান্য সব ফিচার Kurozora+ এর সাথেও অন্তর্ভুক্ত।
cs: Tato funkce je dostupná uživatelům Pro. Výtěžek jde na podporu vývoje Kurozory. Tato funkce i všechny ostatní jsou rovněž součástí Kurozora+.
da: Denne funktion er tilgængelig for Pro-brugere. Indtægterne herfra går til at støtte udviklingen af Kurozora. Alternativt er denne funktion og alle øvrige funktioner også inkluderet med Kurozora+.
de: Diese Funktion steht Pro-Nutzern zur Verfügung. Die Einnahmen daraus fließen in die Entwicklung von Kurozora. Alternativ ist diese Funktion zusammen mit allen anderen Funktionen auch in Kurozora+ enthalten.
el: Αυτή η λειτουργία είναι διαθέσιμη στους χρήστες Pro. Τα έσοδα από αυτό στηρίζουν την ανάπτυξη του Kurozora. Εναλλακτικά, αυτή η λειτουργία και όλες οι υπόλοιπες λειτουργίες περιλαμβάνονται επίσης στο Kurozora+.
es: Esta función está disponible para los usuarios Pro. Los fondos obtenidos se destinan a apoyar el desarrollo de Kurozora. Como alternativa, esta función y todas las demás también se incluyen con Kurozora+.
es_419: Esta función está disponible para los usuarios Pro. Los fondos de esto se destinan a apoyar el desarrollo de Kurozora. Como alternativa, esta función y todas las demás también están incluidas con Kurozora+.
fa: این ویژگی برای کاربران Pro در دسترس است. درآمد حاصل از آن صرف پشتیبانی از توسعه Kurozora می‌شود. به‌علاوه، این ویژگی و همه ویژگی‌های دیگر در Kurozora+ نیز گنجانده شده‌اند.
fi: Tämä ominaisuus on Pro-käyttäjien käytettävissä. Tuotot käytetään Kurozoran kehityksen tukemiseen. Vaihtoehtoisesti tämä ja kaikki muut ominaisuudet sisältyvät myös Kurozora+:aan.
fil: Ang feature na ito ay naa-access ng mga Pro user. Ang pondong mula rito ay napupunta sa pagsuporta sa pagpapaunlad ng Kurozora. Bilang alternatibo, ang feature na ito at lahat ng iba pang feature ay kasama na rin sa Kurozora+.
fr: Cette fonctionnalité est accessible aux utilisateurs Pro. Les fonds récoltés servent à soutenir le développement de Kurozora. Cette fonctionnalité, comme toutes les autres, est par ailleurs incluse avec Kurozora+.
he: תכונה זו זמינה למשתמשי Pro. הכספים מכך מסייעים לתמוך בפיתוח של Kurozora. לחלופין, תכונה זו וכל יתר התכונות כלולות גם ב-Kurozora+.
hi: यह सुविधा Pro उपयोगकर्ताओं के लिए उपलब्ध है। इससे मिलने वाली राशि Kurozora के विकास में सहायता हेतु जाती है। वैकल्पिक रूप से, यह सुविधा और अन्य सभी सुविधाएँ Kurozora+ में भी शामिल हैं।
hu: Ez a funkció a Pro felhasználók számára érhető el. Az ebből származó bevétel a Kurozora fejlesztését támogatja. Ez a funkció és az összes többi funkció a Kurozora+ csomagban is benne van.
hy: Այս հնարավորությունը հասանելի է Pro օգտատերերին։ Դրանից ստացված միջոցներն ուղղվում են Kurozora-ի զարգացմանն աջակցելուն։ Որպես այլընտրանք՝ այս հնարավորությունը և մյուս բոլոր հնարավորությունները ներառված են նաև Kurozora+-ում։
id: Fitur ini dapat diakses oleh pengguna Pro. Dana dari ini digunakan untuk mendukung pengembangan Kurozora. Sebagai alternatif, fitur ini dan semua fitur lainnya juga termasuk dalam Kurozora+.
it: Questa funzione è accessibile agli utenti Pro. I proventi vengono destinati a sostenere lo sviluppo di Kurozora. In alternativa, questa funzione e tutte le altre sono incluse anche con Kurozora+.
ja: この機能は Pro ユーザーがご利用いただけます。その収益は Kurozora の開発支援に充てられます。なお、この機能と他のすべての機能は Kurozora+ にも含まれています。
ko: 이 기능은 Pro 사용자가 이용할 수 있습니다. 여기서 발생한 수익은 Kurozora 개발 지원에 사용됩니다. 또는 이 기능과 다른 모든 기능은 Kurozora+에도 포함되어 있습니다.
ms: Ciri ini boleh diakses oleh pengguna Pro. Dana daripada ini digunakan untuk menyokong pembangunan Kurozora. Sebagai alternatif, ciri ini dan semua ciri lain turut disertakan dengan Kurozora+.
nb: Denne funksjonen er tilgjengelig for Pro-brukere. Midlene fra dette går til å støtte utviklingen av Kurozora. Alternativt er denne funksjonen og alle andre funksjoner også inkludert med Kurozora+.
nl: Deze functie is beschikbaar voor Pro-gebruikers. De opbrengst gaat naar de ontwikkeling van Kurozora. Deze functie en alle andere functies zijn ook inbegrepen bij Kurozora+.
pl: Ta funkcja jest dostępna dla użytkowników Pro. Środki z tego przeznaczane są na wspieranie rozwoju Kurozora. Alternatywnie ta funkcja oraz wszystkie pozostałe funkcje są również zawarte w Kurozora+.
pt_br: Este recurso está disponível para usuários Pro. Os fundos arrecadados ajudam a financiar o desenvolvimento do Kurozora. Alternativamente, este recurso e todos os outros também estão incluídos no Kurozora+.
pt_pt: Esta funcionalidade está acessível aos utilizadores Pro. Os fundos provenientes desta contribuem para apoiar o desenvolvimento do Kurozora. Em alternativa, esta funcionalidade e todas as outras estão também incluídas no Kurozora+.
ro: Această funcție este accesibilă utilizatorilor Pro. Fondurile obținute din aceasta merg către susținerea dezvoltării Kurozora. Alternativ, această funcție și toate celelalte funcții sunt incluse și în Kurozora+.
ru: Эта функция доступна пользователям Pro. Полученные средства идут на поддержку разработки Kurozora. Кроме того, эта и все остальные функции также включены в Kurozora+.
sv: Den här funktionen är tillgänglig för Pro-användare. Intäkterna från detta går till att stötta utvecklingen av Kurozora. Alternativt ingår den här funktionen och alla andra funktioner även i Kurozora+.
ta: இந்த அம்சம் Pro பயனர்களுக்கு அணுகக்கூடியது. இதிலிருந்து வரும் நிதி Kurozora-வின் மேம்பாட்டை ஆதரிக்கப் பயன்படுகிறது. மாற்றாக, இந்த அம்சமும் மற்ற அனைத்து அம்சங்களும் Kurozora+ உடன் சேர்க்கப்பட்டுள்ளன.
te: ఈ ఫీచర్ Pro వినియోగదారులకు అందుబాటులో ఉంటుంది. దీని నుండి వచ్చే నిధులు Kurozora అభివృద్ధికి మద్దతుగా ఉపయోగపడతాయి. ప్రత్యామ్నాయంగా, ఈ ఫీచర్ మరియు మిగతా అన్ని ఫీచర్లు Kurozora+ లో కూడా చేర్చబడ్డాయి.
th: ฟีเจอร์นี้ใช้งานได้สำหรับผู้ใช้ Pro รายได้จากส่วนนี้จะนำไปสนับสนุนการพัฒนา Kurozora หรืออีกทางหนึ่ง ฟีเจอร์นี้และฟีเจอร์อื่น ๆ ทั้งหมดยังรวมอยู่ใน Kurozora+ ด้วย
tr: Bu özellik Pro kullanıcılarına açıktır. Buradan elde edilen gelir, Kurozora'nın geliştirilmesini desteklemek için kullanılır. Alternatif olarak, bu özellik ve diğer tüm özellikler Kurozora+ ile de sunulmaktadır.
uk: Ця функція доступна користувачам Pro. Кошти від цього йдуть на підтримку розробки Kurozora. Крім того, ця функція та всі інші функції також включені до Kurozora+.
ur: یہ خصوصیت Pro صارفین کے لیے دستیاب ہے۔ اس سے حاصل ہونے والی رقم Kurozora کی ترقی کی حمایت میں صرف ہوتی ہے۔ متبادل طور پر، یہ خصوصیت اور دیگر تمام خصوصیات Kurozora+ کے ساتھ بھی شامل ہیں۔
vi: Tính năng này dành cho người dùng Pro. Số tiền thu được sẽ dùng để hỗ trợ phát triển Kurozora. Ngoài ra, tính năng này và tất cả các tính năng khác cũng được bao gồm trong Kurozora+.
zh_hans: 此功能仅向 Pro 用户开放。所得款项将用于支持 Kurozora 的开发。此外，此功能及所有其他功能也包含在 Kurozora+ 中。
zh_hant: 此功能開放給 Pro 使用者。所得款項將用於支持 Kurozora 的開發。此外，此功能與所有其他功能也都包含在 Kurozora+ 之中。

source: This feature is not available on your device.
ar: هذه الميزة غير متوفرة على جهازك.
bn: এই ফিচারটি আপনার ডিভাইসে উপলব্ধ নয়।
cs: Tato funkce není na vašem zařízení dostupná.
da: Denne funktion er ikke tilgængelig på din enhed.
de: Diese Funktion ist auf Ihrem Gerät nicht verfügbar.
el: Αυτή η λειτουργία δεν είναι διαθέσιμη στη συσκευή σας.
es: Esta función no está disponible en su dispositivo.
es_419: Esta función no está disponible en tu dispositivo.
fa: این ویژگی روی دستگاه شما در دسترس نیست.
fi: Tämä ominaisuus ei ole käytettävissä laitteellasi.
fil: Hindi available ang feature na ito sa iyong device.
fr: Cette fonctionnalité n’est pas disponible sur votre appareil.
he: תכונה זו אינה זמינה במכשיר שלכם.
hi: यह सुविधा आपके डिवाइस पर उपलब्ध नहीं है।
hu: Ez a funkció nem érhető el az eszközén.
hy: Այս հնարավորությունը հասանելի չէ ձեր սարքում։
id: Fitur ini tidak tersedia di perangkat Anda.
it: Questa funzione non è disponibile sul tuo dispositivo.
ja: この機能はお使いのデバイスではご利用いただけません。
ko: 이 기능은 회원님의 기기에서 사용할 수 없습니다.
ms: Ciri ini tidak tersedia pada peranti anda.
nb: Denne funksjonen er ikke tilgjengelig på enheten din.
nl: Deze functie is niet beschikbaar op je apparaat.
pl: Ta funkcja nie jest dostępna na Twoim urządzeniu.
pt_br: Este recurso não está disponível no seu dispositivo.
pt_pt: Esta funcionalidade não está disponível no seu dispositivo.
ro: Această funcție nu este disponibilă pe dispozitivul dumneavoastră.
ru: Эта функция недоступна на вашем устройстве.
sv: Den här funktionen är inte tillgänglig på din enhet.
ta: இந்த அம்சம் உங்கள் சாதனத்தில் கிடைக்கவில்லை.
te: ఈ ఫీచర్ మీ పరికరంలో అందుబాటులో లేదు.
th: ฟีเจอร์นี้ไม่สามารถใช้งานได้บนอุปกรณ์ของคุณ
tr: Bu özellik cihazınızda kullanılamıyor.
uk: Ця функція недоступна на вашому пристрої.
ur: یہ خصوصیت آپ کے ڈیوائس پر دستیاب نہیں ہے۔
vi: Tính năng này không khả dụng trên thiết bị của bạn.
zh_hans: 此功能在您的设备上不可用。
zh_hant: 此功能在您的裝置上無法使用。

source: This feature is only accessible to Kurozora+ users. Funds from this go to supporting Kurozora's development.
ar: هذه الميزة متاحة لمستخدمي Kurozora+ فقط. تُستخدم الأموال المتأتية من ذلك في دعم تطوير Kurozora.
bn: এই ফিচারটি শুধুমাত্র Kurozora+ ব্যবহারকারীদের জন্য উপলব্ধ। এর অর্থ Kurozora-এর উন্নয়নে সহায়তা করতে ব্যবহৃত হয়।
cs: Tato funkce je dostupná pouze uživatelům Kurozora+. Výtěžek jde na podporu vývoje Kurozory.
da: Denne funktion er kun tilgængelig for Kurozora+-brugere. Indtægterne herfra går til at støtte udviklingen af Kurozora.
de: Diese Funktion steht nur Kurozora+ Nutzern zur Verfügung. Die Einnahmen daraus fließen in die Entwicklung von Kurozora.
el: Αυτή η λειτουργία είναι διαθέσιμη μόνο στους χρήστες Kurozora+. Τα έσοδα από αυτό στηρίζουν την ανάπτυξη του Kurozora.
es: Esta función solo está disponible para los usuarios de Kurozora+. Los fondos obtenidos se destinan a apoyar el desarrollo de Kurozora.
es_419: Esta función solo está disponible para los usuarios de Kurozora+. Los fondos de esto se destinan a apoyar el desarrollo de Kurozora.
fa: این ویژگی تنها برای کاربران Kurozora+ در دسترس است. درآمد حاصل از آن صرف پشتیبانی از توسعه Kurozora می‌شود.
fi: Tämä ominaisuus on vain Kurozora+-käyttäjien käytettävissä. Tuotot käytetään Kurozoran kehityksen tukemiseen.
fil: Ang feature na ito ay naa-access lamang ng mga Kurozora+ user. Ang pondong mula rito ay napupunta sa pagsuporta sa pagpapaunlad ng Kurozora.
fr: Cette fonctionnalité est réservée aux utilisateurs Kurozora+. Les fonds récoltés servent à soutenir le développement de Kurozora.
he: תכונה זו זמינה למשתמשי Kurozora+ בלבד. הכספים מכך מסייעים לתמוך בפיתוח של Kurozora.
hi: यह सुविधा केवल Kurozora+ उपयोगकर्ताओं के लिए उपलब्ध है। इससे मिलने वाली राशि Kurozora के विकास में सहायता हेतु जाती है।
hu: Ez a funkció csak a Kurozora+ felhasználók számára érhető el. Az ebből származó bevétel a Kurozora fejlesztését támogatja.
hy: Այս հնարավորությունը հասանելի է միայն Kurozora+ օգտատերերին։ Դրանից ստացված միջոցներն ուղղվում են Kurozora-ի զարգացմանն աջակցելուն։
id: Fitur ini hanya dapat diakses oleh pengguna Kurozora+. Dana dari ini digunakan untuk mendukung pengembangan Kurozora.
it: Questa funzione è accessibile solo agli utenti Kurozora+. I proventi vengono destinati a sostenere lo sviluppo di Kurozora.
ja: この機能は Kurozora+ ユーザーのみがご利用いただけます。その収益は Kurozora の開発支援に充てられます。
ko: 이 기능은 Kurozora+ 사용자만 이용할 수 있습니다. 여기서 발생한 수익은 Kurozora 개발 지원에 사용됩니다.
ms: Ciri ini hanya boleh diakses oleh pengguna Kurozora+. Dana daripada ini digunakan untuk menyokong pembangunan Kurozora.
nb: Denne funksjonen er kun tilgjengelig for Kurozora+-brukere. Midlene fra dette går til å støtte utviklingen av Kurozora.
nl: Deze functie is alleen beschikbaar voor Kurozora+-gebruikers. De opbrengst gaat naar de ontwikkeling van Kurozora.
pl: Ta funkcja jest dostępna wyłącznie dla użytkowników Kurozora+. Środki z tego przeznaczane są na wspieranie rozwoju Kurozora.
pt_br: Este recurso está disponível apenas para usuários do Kurozora+. Os fundos arrecadados ajudam a financiar o desenvolvimento do Kurozora.
pt_pt: Esta funcionalidade está acessível apenas aos utilizadores Kurozora+. Os fundos provenientes desta contribuem para apoiar o desenvolvimento do Kurozora.
ro: Această funcție este accesibilă doar utilizatorilor Kurozora+. Fondurile obținute din aceasta merg către susținerea dezvoltării Kurozora.
ru: Эта функция доступна только пользователям Kurozora+. Полученные средства идут на поддержку разработки Kurozora.
sv: Den här funktionen är endast tillgänglig för Kurozora+-användare. Intäkterna från detta går till att stötta utvecklingen av Kurozora.
ta: இந்த அம்சம் Kurozora+ பயனர்களுக்கு மட்டுமே அணுகக்கூடியது. இதிலிருந்து வரும் நிதி Kurozora-வின் மேம்பாட்டை ஆதரிக்கப் பயன்படுகிறது.
te: ఈ ఫీచర్ Kurozora+ వినియోగదారులకు మాత్రమే అందుబాటులో ఉంటుంది. దీని నుండి వచ్చే నిధులు Kurozora అభివృద్ధికి మద్దతుగా ఉపయోగపడతాయి.
th: ฟีเจอร์นี้ใช้งานได้สำหรับผู้ใช้ Kurozora+ เท่านั้น รายได้จากส่วนนี้จะนำไปสนับสนุนการพัฒนา Kurozora
tr: Bu özellik yalnızca Kurozora+ kullanıcılarına açıktır. Buradan elde edilen gelir, Kurozora'nın geliştirilmesini desteklemek için kullanılır.
uk: Ця функція доступна лише користувачам Kurozora+. Кошти від цього йдуть на підтримку розробки Kurozora.
ur: یہ خصوصیت صرف Kurozora+ صارفین کے لیے دستیاب ہے۔ اس سے حاصل ہونے والی رقم Kurozora کی ترقی کی حمایت میں صرف ہوتی ہے۔
vi: Tính năng này chỉ dành cho người dùng Kurozora+. Số tiền thu được sẽ dùng để hỗ trợ phát triển Kurozora.
zh_hans: 此功能仅向 Kurozora+ 用户开放。所得款项将用于支持 Kurozora 的开发。
zh_hant: 此功能僅開放給 Kurozora+ 使用者。所得款項將用於支持 Kurozora 的開發。

source: Unavailable
ar: غير متوفرة
bn: অনুপলব্ধ
cs: Nedostupné
da: Ikke tilgængelig
de: Nicht verfügbar
el: Μη διαθέσιμο
es: No disponible
es_419: No disponible
fa: در دسترس نیست
fi: Ei käytettävissä
fil: Hindi Available
fr: Indisponible
he: לא זמין
hi: अनुपलब्ध
hu: Nem érhető el
hy: Անհասանելի
id: Tidak Tersedia
it: Non disponibile
ja: 利用できません
ko: 사용 불가
ms: Tidak Tersedia
nb: Utilgjengelig
nl: Niet beschikbaar
pl: Niedostępne
pt_br: Indisponível
pt_pt: Indisponível
ro: Indisponibil
ru: Недоступно
sv: Inte tillgänglig
ta: கிடைக்கவில்லை
te: అందుబాటులో లేదు
th: ไม่พร้อมใช้งาน
tr: Kullanılamıyor
uk: Недоступно
ur: دستیاب نہیں
vi: Không khả dụng
zh_hans: 不可用
zh_hant: 無法使用

source: Unified Anime Linking
ar: ربط anime موحّد
bn: ইউনিফাইড Anime লিঙ্কিং
cs: Jednotné propojení anime
da: Samlet anime-linkning
de: Einheitliche Anime-Verknüpfung
el: Ενοποιημένη σύνδεση anime
es: Vinculación de anime unificada
es_419: Vinculación unificada de anime
fa: پیوند یکپارچه anime
fi: Yhtenäinen anime-linkitys
fil: Pinag-isang Pag-uugnay ng Anime
fr: Liaison anime unifiée
he: קישור אנימה מאוחד
hi: एकीकृत Anime लिंकिंग
hu: Egységes anime összekapcsolás
hy: Anime-ի միասնական կապակցում
id: Penautan Anime Terpadu
it: Collegamento anime unificato
ja: anime リンクの統合
ko: 통합 anime 연동
ms: Pemautan Anime Bersepadu
nb: Samlet anime-kobling
nl: Uniforme anime-koppeling
pl: Ujednolicone łączenie anime
pt_br: Vínculo Unificado de Anime
pt_pt: Ligação Unificada de Anime
ro: Legare unificată a datelor anime
ru: Единое связывание anime
sv: Enhetlig anime-länkning
ta: ஒருங்கிணைந்த Anime இணைப்பு
te: ఏకీకృత Anime లింకింగ్
th: การเชื่อมโยงข้อมูล Anime แบบรวมศูนย์
tr: Birleşik Anime Bağlama
uk: Уніфіковане зв’язування anime
ur: یکجا anime لنکنگ
vi: Liên kết anime hợp nhất
zh_hans: 统一 anime 链接
zh_hant: 統一 Anime 連結

source: Unlock Kurozora
ar: إلغاء قفل Kurozora
bn: Kurozora আনলক করুন
cs: Odemknout Kurozoru
da: Lås Kurozora op
de: Kurozora entsperren
el: Ξεκλείδωμα Kurozora
es: Desbloquear Kurozora
es_419: Desbloquear Kurozora
fa: باز کردن قفل Kurozora
fi: Avaa Kurozora
fil: I-unlock ang Kurozora
fr: Déverrouiller Kurozora
he: פתחו את Kurozora
hi: Kurozora अनलॉक करें
hu: Kurozora feloldása
hy: Ապակողպել Kurozora-ն
id: Buka Kurozora
it: Sblocca Kurozora
ja: Kurozora のロックを解除
ko: Kurozora 잠금 해제
ms: Buka Kunci Kurozora
nb: Lås opp Kurozora
nl: Ontgrendel Kurozora
pl: Odblokuj Kurozora
pt_br: Desbloquear Kurozora
pt_pt: Desbloquear Kurozora
ro: Deblochează Kurozora
ru: Разблокировать Kurozora
sv: Lås upp Kurozora
ta: Kurozora-வைத் திற
te: Kurozora అన్‌లాక్ చేయండి
th: ปลดล็อก Kurozora
tr: Kurozora'nın Kilidini Aç
uk: Розблокувати Kurozora
ur: Kurozora کھولیں
vi: Mở khóa Kurozora
zh_hans: 解锁 Kurozora
zh_hant: 解鎖 Kurozora

source: Unlock Pro Badge
ar: فتح شارة Pro
bn: Pro ব্যাজ আনলক করুন
cs: Odemknout odznak Pro
da: Lås Pro-badge op
de: Pro-Abzeichen freischalten
el: Ξεκλείδωμα σήματος Pro
es: Desbloquear insignia Pro
es_419: Desbloquea la insignia Pro
fa: باز کردن نشان Pro
fi: Avaa Pro-merkki
fil: I-unlock ang Pro Badge
fr: Débloquer le badge Pro
he: פתחו את תג ה-Pro
hi: Pro बैज अनलॉक करें
hu: Pro jelvény feloldása
hy: Ապակողպել Pro կրծքանշանը
id: Buka Lencana Pro
it: Sblocca il badge Pro
ja: Pro バッジをアンロック
ko: Pro 배지 해제
ms: Buka Lencana Pro
nb: Lås opp Pro-merke
nl: Pro-badge ontgrendelen
pl: Odblokuj odznakę Pro
pt_br: Desbloquear Emblema Pro
pt_pt: Desbloquear Emblema Pro
ro: Deblochează insigna Pro
ru: Открыть значок Pro
sv: Lås upp Pro-märke
ta: Pro பேட்ஜைத் திற
te: Pro బ్యాడ్జ్ అన్‌లాక్ చేయండి
th: ปลดล็อกตรา Pro
tr: Pro Rozetinin Kilidini Aç
uk: Відкрити значок Pro
ur: Pro بَیج کھولیں
vi: Mở khóa huy hiệu Pro
zh_hans: 解锁 Pro 徽章
zh_hant: 解鎖 Pro 徽章

source: Unlock Subscriber Badge
ar: فتح شارة المشترك
bn: সাবস্ক্রাইবার ব্যাজ আনলক করুন
cs: Odemknout odznak předplatitele
da: Lås abonnement-badge op
de: Abonnenten-Abzeichen freischalten
el: Ξεκλείδωμα σήματος συνδρομητή
es: Desbloquear insignia de suscriptor
es_419: Desbloquea la insignia de suscriptor
fa: باز کردن نشان مشترک
fi: Avaa tilaajamerkki
fil: I-unlock ang Subscriber Badge
fr: Débloquer le badge d’abonné
he: פתחו את תג המנוי
hi: सब्सक्राइबर बैज अनलॉक करें
hu: Előfizetői jelvény feloldása
hy: Ապակողպել բաժանորդի կրծքանշանը
id: Buka Lencana Pelanggan
it: Sblocca il badge abbonato
ja: サブスクライバーバッジをアンロック
ko: 구독자 배지 해제
ms: Buka Lencana Pelanggan
nb: Lås opp abonnentmerke
nl: Abonneebadge ontgrendelen
pl: Odblokuj odznakę subskrybenta
pt_br: Desbloquear Emblema de Assinante
pt_pt: Desbloquear Emblema de Subscritor
ro: Deblochează insigna de abonat
ru: Открыть значок подписчика
sv: Lås upp prenumerationsmärke
ta: சந்தாதாரர் பேட்ஜைத் திற
te: చందాదారు బ్యాడ్జ్ అన్‌లాక్ చేయండి
th: ปลดล็อกตราสมาชิก
tr: Abone Rozetinin Kilidini Aç
uk: Відкрити значок підписника
ur: سبسکرائبر بَیج کھولیں
vi: Mở khóa huy hiệu người đăng ký
zh_hans: 解锁订阅者徽章
zh_hant: 解鎖訂閱者徽章

source: Up to %lld Characters
ar: حتى %lld حرف
bn: সর্বোচ্চ %lld অক্ষর
cs: Až %lld znaků
da: Op til %lld tegn
de: Bis zu %lld Zeichen
el: Έως %lld χαρακτήρες
es: Hasta %lld caracteres
es_419: Hasta %lld caracteres
fa: تا %lld کاراکتر
fi: Jopa %lld merkkiä
fil: Hanggang %lld na Karakter
fr: Jusqu’à %lld caractères
he: עד %lld תווים
hi: %lld अक्षरों तक
hu: Akár %lld karakter
hy: Մինչև %lld նիշ
id: Hingga %lld Karakter
it: Fino a %lld caratteri
ja: 最大 %lld 文字
ko: 최대 %lld자
ms: Sehingga %lld Aksara
nb: Opptil %lld tegn
nl: Tot %lld tekens
pl: Do %lld znaków
pt_br: Até %lld Caracteres
pt_pt: Até %lld Caracteres
ro: Până la %lld caractere
ru: До %lld символов
sv: Upp till %lld tecken
ta: %lld எழுத்துகள் வரை
te: %lld అక్షరాల వరకు
th: สูงสุด %lld ตัวอักษร
tr: %lld Karaktere Kadar
uk: До %lld символів
ur: %lld حروف تک
vi: Tối đa %lld ký tự
zh_hans: 最多 %lld 个字符
zh_hant: 最多 %lld 個字元

source: Upgrade your profile with a gif image that captures your unique style.
ar: طوّر ملفك الشخصي بصورة gif تجسّد أسلوبك الفريد.
bn: তোমার অনন্য স্টাইল ফুটিয়ে তোলে এমন একটি gif ছবি দিয়ে তোমার প্রোফাইল আপগ্রেড করো।
cs: Vylepši svůj profil gif obrázkem, který vystihuje tvůj jedinečný styl.
da: Opgrader din profil med et gif-billede, der fanger din helt egen stil.
de: Werte dein Profil mit einem GIF auf, das deinen einzigartigen Stil einfängt.
el: Αναβάθμισε το προφίλ σου με μια εικόνα gif που αποτυπώνει το μοναδικό σου στιλ.
es: Mejora tu perfil con una imagen gif que capte tu estilo único.
es_419: Mejora tu perfil con una imagen gif que capture tu estilo único.
fa: نمایه‌ات را با یک تصویر gif که سبک منحصربه‌فردت را به نمایش می‌گذارد ارتقا بده.
fi: Päivitä profiilisi gif-kuvalla, joka vangitsee ainutlaatuisen tyylisi.
fil: I-upgrade ang iyong profile gamit ang isang gif image na kumukuha ng iyong natatanging istilo.
fr: Améliore ton profil avec un gif qui capture ton style unique.
he: שדרגו את הפרופיל שלכם עם תמונת gif שלוכדת את הסגנון הייחודי שלכם.
hi: अपनी अनूठी शैली को दर्शाने वाली एक gif इमेज के साथ अपनी प्रोफ़ाइल को अपग्रेड करें।
hu: Dobd fel a profilodat egy gif képpel, amely megragadja az egyedi stílusodat.
hy: Բարելավիր քո պրոֆիլը gif պատկերով, որը կարտացոլի քո յուրահատուկ ոճը։
id: Tingkatkan profilmu dengan gambar gif yang menangkap gayamu yang unik.
it: Migliora il tuo profilo con una gif che cattura il tuo stile unico.
ja: あなたならではのスタイルを表現する gif 画像で、プロフィールをアップグレードしよう。
ko: 나만의 개성을 담은 gif 이미지로 프로필을 업그레이드하세요.
ms: Naik taraf profil anda dengan imej gif yang menyerlahkan gaya unik anda.
nb: Oppgrader profilen din med et gif-bilde som fanger din helt egne stil.
nl: Verfraai je profiel met een gif die je unieke stijl vastlegt.
pl: Ulepsz swój profil obrazkiem gif, który oddaje Twój niepowtarzalny styl.
pt_br: Aprimore seu perfil com uma imagem gif que capture o seu estilo único.
pt_pt: Melhora o teu perfil com uma imagem gif que capta o teu estilo único.
ro: Îmbunătățește-ți profilul cu o imagine gif care îți surprinde stilul unic.
ru: Украсьте свой профиль gif-изображением, передающим ваш уникальный стиль.
sv: Uppgradera din profil med en gif-bild som fångar din unika stil.
ta: உங்கள் தனித்துவமான பாணியைப் பிடிக்கும் gif படத்துடன் உங்கள் சுயவிவரத்தை மேம்படுத்துங்கள்.
te: మీ ప్రత్యేక శైలిని ప్రతిబింబించే gif ఇమేజ్‌తో మీ ప్రొఫైల్‌ను అప్‌గ్రేడ్ చేయండి.
th: ยกระดับโปรไฟล์ของคุณด้วยภาพ gif ที่บ่งบอกสไตล์เฉพาะตัวของคุณ
tr: Kendine özgü tarzını yansıtan bir gif görseliyle profilini yükselt.
uk: Покращ свій профіль зображенням у форматі gif, яке передає твій унікальний стиль.
ur: اپنے پروفائل کو ایک gif تصویر کے ساتھ بہتر بنائیں جو آپ کے منفرد انداز کو ظاہر کرے۔
vi: Nâng cấp hồ sơ của bạn với một ảnh gif thể hiện phong cách độc đáo của riêng bạn.
zh_hans: 用一张展现你独特风格的 gif 图片升级你的个人资料。
zh_hant: 用一張展現你獨特風格的 gif 圖片，為你的個人檔案升級。
